{
  "heading": "שאלות נפוצות",
  "question1": "מי יכול לבצע חקירה פרטית? האם נדרשת רישיון מיוחד לכך?",
  "answer1": "ע”פ חוק בישראל, רק חוקר בעל רישיון ממשרד המשפטים רשאי לספק שירותי חקירה.\nלמעשה, זהו אחד המקצועות המפוקחים ביותר בארץ, כאשר מדי שנה מתכנסת ועדה שבוחנת את חידוש הרישיון של כל חוקר וחוקר.\nודאו שלחוקר המבצע את החקירה יש רישיון מתאים, כדי להבטיח שהחקירה תתנהל ע”פ חוק, ובהתאם גם תהיה קבילה ע”י בית משפט בהתאם לצורך.",
  "question9": "באילו מצבים כדאי להיעזר בחוקר פרטי? מהם התחומים הנפוצים ביותר לחקירה פרטית?",
  "answer9": "משרד חקירות הוא מעין 'חיל מודיעין' פרטי.\nאנו מספקים שירותי איסוף מידע בתחומים רבים ומגוונים, ובמקרים רבים מביאים את 'ראיית הזהב' או את פרט המידע שהיה חסר ללקוח.\nלקוחות פונים אלינו כדי שנסייע לפתור עבורם בעיות אישיות או לברר חשדות.\nמקרים נפוצים שבהם אנו עוסקים הם חשדות לבגידה בין זוגות, חקירות כלכליות ומידע כחלק מגיבוש תביעה משפטית, חקירה אחר מעילות עובדים או התעמרות של מעסיקים, ועוד מגוון רחב מאוד של מקרים.",
  "question2": "האם דו\"ח החקירה שמספק חוקר פרטי יכול לשמש כראיה בבית המשפט?",
  "answer2": "בהחלט כן.\nדו\"ח חקירה שנכתב במקצועיות ובצורה מהימנה, מכריע לעתים רבות את הכף, ומהווה חוות דעת מקצועית לכל דבר ועניין.\nחשוב לוודא שמשרד החקירות שמבצע עבורכם את העבודה, מספק דו\"ח חקירה שמנוסח באופן מקצועי ומדוייק.",
  "question3": "כיצד מתבצע תהליך החקירה הפרטית - מהם הצעדים והכלים העיקריים שחוקר פרטי משתמש בהם?",
  "answer3": "מרגע שפונה אלינו לקוח, אנו מנסים להבין דרכו את המקרה בצורה מעמיקה.\nלאחר מכן, נציע לו את סוגי החקירה שמתאימים לדעתנו המקצועית, ונבנה יחד איתו אסטרטגייה שמתאימה לצרכיו.",
  "question4": "אילו כללי אתיקה מנחים את החוקר הפרטי בעבודתו? מה אסור לחוקר פרטי לעשות על פי חוק?",
  "answer4": "חוקרים פרטיים בישראל כפופים לחוקים רבים ולכללי אתיקה שונים, שנועדו למנוע חדירה לא סבירה לפרטיות או שימוש בכלים פליליים.\nחוקר מקצועי נמדד לא רק בתוצאות ובמידע שהשיג, אלא גם בדרכים בהן השיג אותם.\nחקירה שבוצעה באופן לא חוקי, עלולה להוות בעיה גם עבור הלקוח, ובמיוחד אם יבקש להציג את המידע בהליך משפטי.",
  "question5": "מה הם מחירי שירותי חקירה פרטית? האם יש סוגי תעריפים שונים ועל מה הם מתבססים?",
  "answer5": "תעריפי חקירה משתנים ונקבעים לפי סוג החקירה המבוצעת.\nישנן חקירות שבהן מתבצע תשלום על בסיס שעה, ובחקירות אחרות התעריף נקבע בהתאם לפעולות הנדרשות, בכל אופן, אנו מקפידים להגיש ללקוח הצעה מפורטת, ותמיד פועלים רק בתיאום עמו.",
  "question6": "כיצד לבחור חוקר פרטי מהימן ומקצועי? מהם הקריטריונים לבחירת חוקר פרטי טוב?",
  "answer6": "חוקר פרטי הוא כמו אמן – או 'שיש לו את זה' או שלא, עם זאת, יש כמה קריטריונים שכדאי לקחת בחשבון בבחירת חוקר פרטי:\n– האם החוקר אמין בעיניך? בדומה לבעלי מקצוע אחרים כמו מכונאי רכב, חשמלאי ועוד, גם חוקר פרטי חייב לעבוד בשקיפות ככל שניתן מול הלקוח, ולספק מידע אודות הפעולות המבוצעות.\n– חשוב לוודא שהחוקר בעל רישיון מתאים לביצוע החקירה.\n– חשוב לוודא שהחוקר מסוגל לספק את סוג השירות שהוא מציע.\nישנם משרדי חקירות שבהם פועל חוקר יחיד, אשר לעתים רבות מיומן מאוד בתחום חקירה אחד, אולם אינו בקיא בתחומים אחרים, למשרדנו צוותי חקירה יעודיים אשר מוכשרים כל אחד בתחומים מסויימים וברמת מקצועיות גבוהה.",
  "question7": "כיצד מתבצעת חקירה פרטית באינטרנט וברשתות החברתיות? מהם הכלים הטכנולוגיים שבהם משתמשים?",
  "answer7": "חקירה מקצועית ברשת כוללת מגוון רחב מאוד של כלים וטכניקות לאיסוף מידע.\nבחקירת רשת לא רק מבצעים חיפוש שטחי ברשתות חברתיות ובמנוע החיפוש של גוגל, אלא משלבים מאגרי מידע רבים, טכניקות ייחודיות לאיתור ברשתות חברתיות, ומעבים את המידע עם כלים נוספים כמו חקירות טלפוניות בכיסוי ושימוש בסוכני שטח.",
  "question8": "באילו מצבים כדאי לפנות למשטרה ומתי מומלץ יותר להסתייע בחוקר פרטי? מהם היתרונות והחסרונות של כל אפשרות?",
  "answer8": "לכל אדם קיימת הזכות להגיש תלונה במשטרת ישראל, משטרת ישראל מטפלת במקרים בהם הרקע הוא פלילי, ושני היתרונות העיקריים במישור זה הם השירות שניתן ללא עלות והאמצעים שעומדים לרשות המשטרה כמו מאגרי מידע עדכניים והאפשרות לעכב ולחקור כל אדם גם אם אינו מעוניין בכך.\nמנגד, המשטרה על פי רוב לא תסייע בעניינים אזרחיים כמו סכסוכים עסקיים או אישיים, וכל חשד שאינו בגדר פלילי, יתרה מכך, גם במקרים בהם אמורה לטפל המשטרה, לעתים רבות נתקלים אזרחים בהתנהלות איטית ומסורבלת ובבירוקרטיה מייאשת מצדה.\nחקירות רבות שמשרדנו ביצע, הובילו לראיות משמעותיות גם במישור הפלילי, וכאשר אלו הובאו בפני המשטרה, המקרים קיבלו התייחסות בכובד ראש וטופלו היטב."
}
