{
  "heading": "שירותים שלנו",
  "service_tracking_surveillance": {
    "name": "מעקבים ותצפיות",
    "description": "מעקבים, תצפיות ואיסוף מידע, תוך שימוש בציוד צילום מתקדם ואמצעים טכנולוגיים.",
    "paragraph": "משרדנו מתמחה במעקבים ואיסוף מודיעין. למשרד עשרות חוקרים ותיקים ומנוסים ששירתו שנים רבות ביחידות המודיעין והביטחון. צוות החוקרים מבצע מעקבים סמויים ותצפיות, ואוסף מידע באמצעות טכנולוגיות מתקדמות. המעקבים מתבצעים הן ברחבי הארץ והן בחו”ל בהתאם לצרכי הלקוח. מחלקת החירום של המשרד יכולה לתת מענה בשטח גם בהתראה קצרה, על מנת לאסוף ראיות מהימנות הניתנות לשימוש בבית משפט. יעילות המעקבים נשענת על מקצועיות וניסיון החוקרים ועל הטכנולוגיה המתקדמת שברשותם."
  },
  "service_undercover_investigations": {
    "name": "חקירות בכיסוי",
    "description": "עבודה תחת זהויות שונות, עבודת תחקיר מעמיקה, ובניית דמות וסיפור כיסוי מותאמים לחקירה.",
    "paragraph": "חוקרי משרדנו מסוגלים לבצע תחת כיסוי חקירות מורכבות ורגישות אשר מותאמות לסיטואציות שונות ומורכבות. החוקרים שלנו מתמחים בעבודה תחת זהויות שונות, וחקירות אלו מבוצעות לאחר עבודת תחקיר מעמיקה, ובניית דמות מדויקת וסיפור כיסוי מתאים עבור המקרה. במסגרת חקירות אלה, אנו מבצעים תצפיות, איסוף מידע וקשרים עם אנשים הקשורים לנחקרים. יכולותיהם הגבוהות של החוקרים והחוקרות מאפשרות לנו לגלות מידע חיוני ולזהות פעילויות חשודות. חוקרינו מסוגלים לתת מענה בקרב אוכלוסיות ומגזרים שונים, תוך ביצוע חקירות בשפות שונות ומגוונות. חקירות אלו מתאימות למקרים של חשד לבגידה, מודיעין עסקי, גניבת סודות מסחריים ועוד."
  },
  "service_financial_investigations": {
    "name": "חקירות כלכליות",
    "description": "איסוף מידע כלכלי על יחידים וחברות. מידע רב המשמש כראיה קבילה בבית המשפט.",
    "paragraph": "משרדנו עוסק שנים רבות בחקירות ואיסוף מידע כלכלי על יחידים וחברות. החוקרים המקצועיים שלנו יכולים לאתר ולאסוף מידע על נכסים שונים כגון נדל”ן, כלי רכב, חשבונות בנק, השקעות ונתונים פיננסיים נוספים. אנו עורכים בדיקות מקיפות במאגרי מידע, ומצליבים מקורות מידע שונים תוך ביצוע חקירה קפדנית, על מנת לאתר את הנכסים והפעילות העסקית של הנחקר. עם סיום החקירה, הלקוח מקבל דו”ח מפורט הכולל ניתוח של מצבו הפיננסי של הנחקר, זיהוי נכסים לא ידועים והמלצות להמשך איסוף המידע או מהלכים משפטיים. יכולתנו לאסוף מידע פיננסי רגיש הופכת אותנו לכתובת המועדפת על לקוחות הזקוקים לחקירות ומידע כלכלי מקיף."
  },
  "service_cyber_and_information_investigations": {
    "name": "חקירות סייבר ומידע",
    "description": "חקירות מידע וסייבר מתקדמים, המשלבים מיומנויות ריגול מסורתיות עם טכנולוגיה מתקדמת.",
    "paragraph": "סלע חקירות מציעים שירותי חקירות מידע וסייבר מתקדמים, המשלבים מיומנויות ריגול מסורתיות עם טכנולוגיה חדשנית. חוקרי המידע והסייבר שלנו מתמחים באיסוף מידע בכיסוי, הפעלת סוכנים, ובעלי מיומנויות גבוהות מאוד בשימושי מחשב, המסייעים לנו לחקור ולאתר מידע חיוני בסביבה הדיגיטלית.\nלאורך השנים חשפנו פרטי מידע מסוגים רבים ומגוונים עבור לקוחותינו, ופירות החקירה בתחום זה מספקות לעתים קרובות ללקוחות את פיסת הפאזל החסרה, ומהוות כלי משמעותי ואסטרטגי בהליכים משפטיים.\nחוקרי הסייבר שלנו מסוגלים לחקור ביעילות אחר זהויות דיגיטליות, לרבות כתובות מייל, פרופילים מזויפים ברשתות חברתיות, ומקורות של הטרדות מקוונות, ולעתים רבות לחשוף את האדם העומד מאחורי פעילות חשודה ברשת, תוך שימוש בטכניקות סייבר מתוחכמות."
  },
  "service_locating": {
    "name": "איתורים",
    "description": "שירותי איתור מקצועיים ומדויקים, המיועדים לאתר פרטי מידע כמו כתובות, מספרי טלפון, ועוד.",
    "paragraph": "אנו מספקים שירותי איתור מקצועיים ומדויקים, המיועדים לאתר פרטי מידע כמו כתובות, מספרי טלפון, ומידע נוסף המשוייך לנבדק. יכולות האיתור והניסיון הרב מאפשרים לנו לספק תוצאות מהירות ומדויקות, גם במקרים של נבדקים חמקמקים.\nבמקרים רבים נדרש איתור על מנת לבצע מסירה כדין שתוכר ע”י בית משפט או הוצאה לפועל.\nכמו כן, חקירות איתור עשויות גם לשפוך אור על מצבו הכללי והפיננסי של הנבדק."
  },
  "service_background_checks": {
    "name": "בדיקות רקע",
    "description": "לקבלת רקע מקיף אודות אדם פרטי או גוף עסקי. בדיקת רקע מהירה ומדויקת יכולה למנוע עוגמת נפש בעתיד.",
    "paragraph": "לקוחות רבים פונים אלינו לקבל רקע מקיף אודות אדם פרטי או גוף עסקי. בדיקת רקע מהירה ומדויקת עשויה לחשוף מידע חשוב שיכול למנוע עוגמת נפש, ולחלופין להבטיח שלווה נפשית ללקוחותינו לפני כניסה למערכת יחסים זוגית או התקשרות עסקית.\nבמסגרת בדיקת הרקע הזוגית, אנו בודקים את היסטוריית הנבדק, כולל התנהגות עבר ונתונים אישיים, לצורך זיהוי סוגיות פוטנציאליות שעשויות להשפיע על הקשר העתידי, מנגד, בבדיקת הרקע העסקית, אנו מתמקדים באיתור מידע על היסטוריית העסקים של הנבדק, כולל פרטים פיננסיים, קשרים עסקיים הליכים משפטיים בהם מאוזכר ועוד.\nבדיקות רקע מבוצעות גם סביב עסקאות חד פעמיות כגון רכישת נכסים כגון נדל”ן, רכב ועוד."
  },
  "service_complex_investigations": {
    "name": "חקירות מורכבות",
    "description": "שילוב של חקירות בשטח, חקירות מידענות, הפעלת סוכנים בחקירות מתמשכות ועוד שלל כלים אסטרטגיים.",
    "paragraph": "יש חקירות שבהן נדרש שילוב של שיטות וכלים שונים לאיסוף מידע, הניסיון הרב והמגוון המאפיין את צוותי החקירה שלנו, מאפשר לנו “לתפור את החקירה לפי מידותיו של כל לקוח”.\nלאחר למידה מעמיקה של המקרה, אנו בונים יחד עם הלקוח תכנית אסטרטגית סדורה ומפורטת, במהלך חקירה מורכבת, אנו משלבים חקירות בשטח, חקירות מידענות, הפעלת סוכנים בחקירות מתמשכות ועוד שלל כלים טקטיים שונים שמתלכדים לכדי חקירה איכותית ומקיפה, שילוב זה של שיטות מאפשר לנו לגלות מידע שלא תמיד ניתן לגילוי בשיטות חקירה סטנדרטיות, ולהבטיח חקירה יסודית, מעמיקה ויעילה. אנו מבינים שכל לקוח וכל מקרה הם ייחודיים, ולכן אנו מתאימים את האסטרטגיה החקירתית לפרופיל ולדרישות הספציפיות של כל פרויקט. הצוות שלנו, המורכב מחוקרים בעלי ניסיון רב ומומחיות בתחומים שונים, מבטיח שכל פרט ופרט בחקירה יקבל את התשומת לב המרבית והמקצועית ביותר."
  }
}
